<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<div class="row">
	<h1 class="text-center">Home</h1>
	<pre>
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
아이덴티티
카드
삼두사 카드 효과를 다음과 같이 변경하였습니다.
기존 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 400% 증가한다.
변경 : 기본 공격이 3방향으로 변경되고 공격 적중 시 스택트가 1중첩이 되며, 적에게 주는 피해가 100% 증가된다. 추가로 시드 이하의 적에게 주는 피해가 500% 증가한다.
	</pre>
</div>
</body>
</html>